station-goal-fax-paper-name = Задание от Д.У.С.
station-goal-avanpost =
    Текущее задание от ДУСа. Постройка космического аванпоста на расстоянии 2х километрах от станции.
    Аванпост должен быть оснащен самостоятельными источниками питания, атмосферой, стыковочными шлюзами (минимум двумя), мед палатой с как минимум 1 койкой и аптечкой, центральным залом и складом.
    Объект будет служить для перегруппировки космических кораблей и их подзарядки.
    Вы сможете покинуть станцию только тогда, когда цель будет готова. По всем дополнительным вопросам обращайтесь в ДУС с помощью системы факсов.
station-goal-shuttles =
    Текущее задание от ДУСа. Постройка трех истребителей класса B.
    Они должны быть оснащены двигателями для маниврирования, гироскутером, самостоятельной системой питания и консолью управления.
    Дополнительно вам требуется оставить 2 места для энерго орудий и 1 для консоли распознования. Их установит и отправит к нам следующая смена.
    Примечание - корпус должен быть сделан из стандартного корпуса шаттла. Нужно по 1 стыковочному шлюзу.
    Вы сможете покинуть станцию только тогда, когда цель будет готова. По всем дополнительным вопросам обращайтесь в ДУС с помощью системы факсов.
station-goal-defaul =
    Текущее задание от ДУСа. Обычное поддержание работоспособности станции на ротяжении 1-2х часов, после чего вы сможете вернутся домой.
    Администратор Станции в случае необходимости имеет право объявить о самостоятельной цели, однако приоритет его выполнения будет низким.
    В случае экстренной ситуации вы сможете покинуть станцию.
    По всем дополнительным вопросам обращайтесь в ДУС с помощью системы факсов.
station-goal-artifacts =
    Текущее задание от ДУСа. Исследовать и доставить на станционную столицу Сатурна "Галилей" космические артефакты.
    Для её выполнения будет необходима работа утилизаторов для поиска и доставки артефактов с обломков вокруг станции.
    В нашем научном отделе стало слишком мало материалов для изучения, связи с этим мы даем вам это задание.
    Необходимо доставить на шаттле эвакуации в специальных контейнерах как минимум 2 полностью изученных и задокументированных артефакта.
    Вы сможете покинуть станцию только тогда, когда цель будет готова. По всем дополнительным вопросам обращайтесь в ДУС с помощью системы факсов.
station-goal-bank =
    Текущее задание от ДУСа. Накопление на счету станции более 500 тысяч кредитов.
    Банк вашей станции должен иметь экстренные финансы, для накопления необходимого счета потребуется работа утилизаторов и других членов экипажа.
    Накопить данную сумму вы можете любыми законными способами. В случае если будут замечены действия по типу продажи контрабанды, станцию ожидают необратимые последствия.
    Вы сможете покинуть станцию только тогда, когда цель будет готова. По всем дополнительным вопросам обращайтесь в ДУС с помощью системы факсов.
station-goal-interactive =
    Текущее задание от ДУСа. Выявление социальных плюсов и минусов от совмесной работы членов экипажа различных рас.
    В данный момент нам чрезвычайно важно узнать какие последствия за собой несет помещение представителей разных цивилизаций в тесные рабочие условия.
    Поддерживайте работоспособность станции и документируйте все важдые социальные случаи и ситуации.
    При объявлении цели укажите что заданием является "Обычное поддержание работоспособности станции". О настоящей цели знают только главы отделов и уполномоченые лица.
    Смена должна пройти не более 1-2 часов, после окончания смены все записи о социальных случаях должны быть отправлены на станционную столицу Сатурна "Галилей".
    По всем дополнительным вопросам обращайтесь в ДУС с помощью системы факсов.
