ent-PaperWrittenAMEScribbles = { ent-PaperWritten }
    .suffix = записки о ДАМ
    .desc = { ent-PaperWritten.desc }
ent-HoloparasiteInfo = Условия пользования голопаразитом
    .desc = Крошечный объемный экран для просмотра документов заставляет задуматься, не слишком ли большой бюджет у юридического отдела Cybersun.
#Документы Командования
#Заявление о назначении на ВрИО
ent-Papercom1 = Заявление о назначении на ВрИО
    .desc = { ent-Paper.desc }
book-text-papercom1 =
    =============================================
                    ЗАЯВЛЕНИЕ О НАЗНАЧЕНИИ НА ВРИО
    =============================================
    Время от начала смены и дата:
    Составитель документа:
    Должность составителя:

    Я, (ФИО), в должности (полное наименование должности), прошу согласовать мое назначение на должность временно исполняющего обязанности Главы (полное наименование отдела)/админитсратора.
    При вступлении в должность обязуюсь следовать Стандартным Рабочим Процедурам и до появления Главы (полное наименование отдела)/админитсратора с Центрального Командования обеспечивать порядок и управление отделом, обеспечивать сохранность вверяемых мне особо ценных предметов и снаряжения.

    По прибытии Главы отдела/админитсратора с Центрального Командования обязуюсь сдать повышенный доступ, особо ценные предметы и снаряжение.
    =============================================
                               Место для печатей
#Отчёт о работе отдела
ent-Papercom2 = Отчёт о работе отдела
    .desc = { ent-Paper.desc }
book-text-papercom2 =
    =============================================
                                  ОТЧЁТ О РАБОТЕ ОТДЕЛА
    =============================================
    Время от начала смены и дата:
    Составитель документа:
    Должность составителя:

    Количество сотрудников в отделе:
    Количество стажёров:
    Неактивные сотрудники отдела:
    ФИО, должность, причина
    Степень готовности цели:
    Общее состояние отдела:

    =============================================
                               Место для печатей

#Отчёт о работе сотрудника
ent-Papercom3 = Отчёт о работе сотрудника
    .desc = { ent-Paper.desc }
book-text-papercom3 =
    =============================================
                         ОТЧЁТ О РАБОТЕ СОТРУДНИКА
    =============================================
    Время от начала смены и дата:
    Составитель документа:
    Должность составителя:

    Я, (ФИО), в должности (полное наименования должности), в ходе исполнения своих обязанностей выполнил положенный объем работ. Прошу принять результат работ Главой отдела (наименование отдела).
    Произведённые работы:

    =============================================
                               Место для печатей
#Отчёт о Собрании Глав
ent-Papercom4 = Отчёт о Собрании Глав
    .desc = { ent-Paper.desc }
book-text-papercom4 =
    =============================================
                                 ОТЧЁТ О СОБРАНИИ ГЛАВ
    =============================================
    Время от начала смены и дата:
    Составитель документа:
    Должность составителя:

    Причина созыва Собрания Глав:
    Формулировка поставленного перед Главами вопроса:
    Количество голосов «За»:
    Проголосовавшие «За»:

    Количество голосов «Против»:
    Проголосовавшие «Против»:

    Количество воздержавшихся от голосования:
    Воздержавшиеся от голосования:

    Решение Собрания Глав:
    =============================================
                                Место для печатей
#Заявление о трудоустройстве
ent-Papercom5 = Заявление о трудоустройстве
    .desc = { ent-Paper.desc }
book-text-papercom5 =
    =============================================
                         ЗАЯВЛЕНИЕ О ТРУДОУСТРОЙСТВЕ
    =============================================
    Время от начала смены и дата:
    Составитель документа:
    Должность составителя:

    Я, (ФИО), в текущей должности (полное наименование должности), прошу назначить меня сотрудником (название отдела трудоустройства) в должности (полное наименование должности).
    Обязуюсь следовать Стандартным Рабочим Процедурам отдела. Обязуюсь сдать рабочее снаряжение и экипировку отдела при переводе.
    =============================================
                                Место для печатей
#Заявление об увольнении
ent-Papercom6 = Заявление об увольнении
    .desc = { ent-Paper.desc }
book-text-papercom6 =
    =============================================
                         ЗАЯВЛЕНИЕ ОБ УВОЛЬНЕНИИ
    =============================================
    Время от начала смены и дата:
    Составитель документа:
    Должность составителя:

    Я, (ФИО), в текущей должности (полное наименование должности), хочу уволится с отдела (название отдела) по причине (причина).
    Обязуюсь заплатить штраф, установленный условиями расторжения срочного/бессрочного контракта, на станции Центрального Командования.
    =============================================
                                Место для печатей
#Заявление на получение доступа
ent-Papercom7 = Заявление на получение доступа
    .desc = { ent-Paper.desc }
book-text-papercom7 =
    =============================================
                       ЗАЯВЛЕНИЕ НА ПОЛУЧЕНИЕ ДОСТУПА
    =============================================
    Время от начала смены и дата:
    Составитель документа:
    Должность составителя:

    Я, (ФИО), в должности (полное наименование должности), прошу предоставить мне следующие доступы:

    Причина получения повышенного доступа:

    =============================================
                               Место для печатей
#Приказ об увольнении
ent-Papercom8 = Приказ об увольнении
    .desc = { ent-Paper.desc }
book-text-papercom8 =
    =============================================
                              ПРИКАЗ ОБ УВОЛЬНЕНИИ
    =============================================
    Время от начала смены и дата:
    Составитель документа:
    Должность составителя:

    Я, (ФИО), в должности (полное наименование должности), приказываю уволить сотрудника (ФИО) отдела (наименование отдела) в должности (полное наименование должности увольняемого) по причине:

    =============================================
                                Место для печатей
#Приказ о лишении доступа
ent-Papercom9 = Приказ о лишении доступа
    .desc = { ent-Paper.desc }
book-text-papercom9 =
    =============================================
                          ПРИКАЗ О ЛИШЕНИИ ДОСТУПА
    =============================================
    Время от начала смены и дата:
    Составитель документа:
    Должность составителя:

    Я, (ФИО), в должности (полное наименование должности), приказываю лишить сотрудника (ФИО) в должности (полное наименование должности) следующего доступа(-ов):

    =============================================
                                Место для печатей
#Приказ о поощрении
ent-Papercom10 = Приказ о поощрении
    .desc = { ent-Paper.desc }
book-text-papercom10 =
    =============================================
                             ПРИКАЗ О ПООЩРЕНИИ
    =============================================
    Время от начала смены и дата:
    Составитель документа:
    Должность составителя:

    Я, (ФИО), в должности (полное наименование должности) награждаю (ФИО) в должности (полное наименование должности награждаемого) медалью/грамотой/памятной вещью/премией в размере (размер премии) за следующие заслуги:

    =============================================
                                Место для печатей
#Грамота
ent-Papercom11 = Грамота
    .desc = { ent-Paper.desc }
book-text-papercom11 =
    =============================================
                                          ГРАМОТА
    =============================================
    Время от начала смены и дата:
    Составитель документа:
    Должность составителя:

    (ФИО), в должности (полное наименование должности) награждается грамотой за следующие заслуги:

    =============================================
                                Место для печатей
#Свидетельство о повышении квалификации
ent-Papercom12 = Свидетельство о повышении квалификации
    .desc = { ent-Paper.desc }
book-text-papercom12 =
    =============================================
     СВИДЕТЕЛЬСТВО О ПОВЫШЕНИИ КВАЛИФИКАЦИИ
    =============================================
    Время от начала смены и дата:
    Составитель документа:
    Должность составителя:

    Я, (ФИО), в должности главы (полное наименование отдела), свидетельствую, что сотрудник (ФИО) в должности (должность сотрудника), успешно завершил образовательный курс "(название курса)" и был аттестован.
    =============================================
                               Место для печатей
#Заявление на получение снаряжения
ent-Papercom13 = Заявление на получение снаряжения
    .desc = { ent-Paper.desc }
book-text-papercom13 =
    =============================================
                     ЗАЯВЛЕНИЕ НА ПОЛУЧЕНИЕ СНАРЯЖЕНИЯ
    =============================================
    Время от начала смены и дата:
    Составитель документа:
    Должность составителя:

    Я, (ФИО), в должности (полное название должности), прошу выдать мне следующее снаряжение отдела (наименование отдела)/личное снаряжение:

    Причина получения снаряжения:

    =============================================
                                Место для печатей
#Разрешение на использование снаряжения
ent-Papercom14 = Разрешение на использование снаряжения
    .desc = { ent-Paper.desc }
book-text-papercom14 =
    =============================================
          РАЗРЕШЕНИЕ НА ИСПОЛЬЗОВАНИЕ СНАРЯЖЕНИЯ
    =============================================
    Время от начала смены и дата:
    Составитель документа:
    Должность составителя:

    Я, (ФИО), в должности главы отдела (полное наименование отдела), разрешаю использовать (ФИО) в должности (полное наименование должности) следующее рабочее снаряжение отдела:

    =============================================
                               Место для печатей
#Документы Юридического департамента
#Жалоба на нарушение трудового порядка
ent-Paperjur1 = Жалоба на нарушение трудового порядка
    .desc = { ent-Paper.desc }
book-text-paperjur1 =
    =============================================
             ЖАЛОБА НА НАРУШЕНИЕ ТРУДОВОГО ПОРЯДКА
    =============================================
    Время от начала смены и дата:
    Составитель документа:
    Должность составителя:

    Я, (ФИО), в должности (полное наименование должности), считаю, что в ходе работы отдела (наименование отдела) были допущены следующие нарушения:

    Прошу провести внутреннюю проверку по данным фактам нарушений.
    =============================================
                                Место для печатей
#Отчёт Агента Внутренних Дел
ent-Paperjur2 = Отчёт Агента Внутренних Дел
    .desc = { ent-Paper.desc }
book-text-paperjur2 =
    =============================================
                      ОТЧЁТ АГЕНТА ВНУТРЕННИХ ДЕЛ
    =============================================
    Время от начала смены и дата:
    Составитель документа:
    Должность составителя:

    Я, (ФИО), в должности Агента Внутренних Дел, в ходе внутренней проверки выявил следующие нарушения:

    Также хочу сообщить о следующем:

    =============================================
                                Место для печатей
#Запрос предоставления документов
ent-Paperjur3 = Запрос предоставления документов
    .desc = { ent-Paper.desc }
book-text-paperjur3 =
    =============================================
               ЗАПРОС ПРЕДОСТАВЛЕНИЯ ДОКУМЕНТОВ
    =============================================
    Время от начала смены и дата:
    Составитель документа:
    Должность составителя:

    Я, (ФИО), в должности Агента Внутренних Дел, прошу предоставить для проверки соответствия Корпоративному Закону копию/оригинал документов:

    =============================================
                                Место для печатей
#Документы Службы Безопасности
#Жалоба на правонарушение
ent-Papersec1 = Жалоба на правонарушение
    .desc = { ent-Paper.desc }
book-text-papersec1 =
    =============================================
                         ЖАЛОБА НА ПРАВОНАРУШЕНИЕ
    =============================================
    Время от начала смены и дата:
    Составитель документа:
    Должность составителя:

    Я, (ФИО), в должности (полное наименование должности), считаю, что (ФИО), в должности (полное наименование должности), нарушил Корпоративный Закон, потому что (причина).
    Произошедшее с моей точки зрения:

    =============================================
                               Место для печатей
#Приговор
ent-Papersec2 = Приговор
    .desc = { ent-Paper.desc }
book-text-papersec2 =
    =============================================
                                       ПРИГОВОР
    =============================================
    Время от начала смены и дата:
    Составитель документа:
    Должность составителя:

    Я, (ФИО), в должности (полное название должности), выношу приговор согласно данным мне полномочиям в отношении (ФИО), в должности (полное название должности).
    Данное лицо нарушило следующие статьи Корпоративного Закона:
    (перечисление статей)
    С учетом всех смягчающих и отягчающих обстоятельств, правовое наказание данного лица представлено в виде:
    (суммарный срок, пожизненно заключение, либо приговор к казни)
    административное наказание:
    (понижение в должности, увольнение)
    Срок заключения под стражу отсчитывается с: (время начала заключения)
    =============================================
                               Место для печатей
#Свидетельство о правонарушении
ent-Papersec3 = Свидетельство о правонарушении
    .desc = { ent-Paper.desc }
book-text-papersec3 =
    =============================================
                 СВИДЕТЕЛЬСТВО О ПРАВОНАРУШЕНИИ
    =============================================
    Время от начала смены и дата:
    Составитель документа:
    Должность составителя:

    Я, (ФИО), в должности (полное наименование должности), свидетельствую о правонарушениях/самолично признаюсь в совершении правонарушений, предусмотренных статьями:
    (перечисление статей)
    По данному инциденту могу пояснить следующее.
    Место преступления:
    Мотивы совершения преступления:
    Против кого было совершено преступление:
    Характер и размер вреда, причиненного преступлением:
    Пособники в преступлении:
    Полная хронология событий:

    =============================================
                               Место для печатей
#Обвинительное заключение
ent-Papersec4 = Обвинительное заключение
    .desc = { ent-Paper.desc }
book-text-papersec4 =
    =============================================
                         ОБВИНИТЕЛЬНОЕ ЗАКЛЮЧЕНИЕ
    =============================================
    Время от начала смены и дата:
    Составитель документа:
    Должность составителя:

    Я, (ФИО), в должности (полное наименование должности), разрешаю произвести арест (ФИО), в должности (полное наименование должности) в связи с подозрением в совершении данным лицом следующих правонарушений:

    В ходе предварительного следствия были обнаружены доказательства, указывающие на совершение правонарушения данным лицом.
    Прямые доказательства:

    Косвенные доказательства:

    =============================================
                              Место для печатей
#Разрешение на обыск
ent-Papersec5 = Разрешение на обыск
    .desc = { ent-Paper.desc }
book-text-papersec5 =
    =============================================
                         РАЗРЕШЕНИЕ НА ОБЫСК
    =============================================
    Время от начала смены и дата:
    Составитель документа:
    Должность составителя:

    Я, (ФИО), в должности (полное наименование должности), разрешаю произвести обыск (ФИО)/(полное наименование отдела), в должности (полное наименование должности).
    Причина обыска:

    =============================================
                              Место для печатей
#Приказ об УДО заключенного
ent-Papersec6 = Приказ об УДО заключенного
    .desc = { ent-Paper.desc }
book-text-papersec6 =
    =============================================
                       ПРИКАЗ ОБ УДО ЗАКЛЮЧЕННОГО
    =============================================
    Время от начала смены и дата:
    Составитель документа:
    Должность составителя:

    Я, (ФИО), в должности (полное наименование должности), разрешаю освободить заключенного под стражу (ФИО) в бриг/пермабриг. После выдачи условно-досрочного заключения заключенному под стражу будет выдана гражданская профессия с обязательной работой до конца смены.
    Выдаваемая профессия:
    =============================================
                               Место для печатей
#Распоряжение о медицинском вмешательстве
ent-Papersec7 = Распоряжение о медицинском вмешательстве
    .desc = { ent-Paper.desc }
book-text-papersec7 =
    =============================================
     РАСПОРЯЖЕНИЕ О МЕДИЦИНСКОМ ВМЕШАТЕЛЬСТВЕ
    =============================================
    Время от начала смены и дата:
    Составитель документа:
    Должность составителя:

    Я, (ФИО), в должности (полное наименование должности), распоряжаюсь провести медицинское вмешательство с целью (описание цели медицинского вмешательства), в отношении (ФИО) в должности (полное наименование должности).
    Основание для проведения операции:

    =============================================
                                Место для печатей
#Разрешение на ношение оружия
ent-Papersec8 = Разрешение на ношение оружия
    .desc = { ent-Paper.desc }
book-text-papersec8 =
    =============================================
                      РАЗРЕШЕНИЕ НА НОШЕНИЕ ОРУЖИЯ
    =============================================
    Время от начала смены и дата:
    Составитель документа:
    Должность составителя:

    Я, (ФИО), в должности (полное наименование должности), разрешаю ношение оружия (ФИО), в должности (полное наименование должности), до тех пор, пока оно используется по назначению. В случае нарушения разрешение аннулируется, оружие изымается Службой Безопасности.
    Оружие и тип патронов к нему:

    Способ получения оружия и патронов к нему:

    Причина выдачи разрешения:

    =============================================
                               Место для печатей
#Документы Медицинского отдела
#Заказ на производство продукта
ent-Papermed1 = Заказ на производство продукта
    .desc = { ent-Paper.desc }
book-text-papermed1 =
    =============================================
                    ЗАКАЗ НА ПРОИЗВОДСТВО ПРОДУКТА
    =============================================
    Время от начала смены и дата:
    Составитель документа:
    Должность составителя:

    Я, (ФИО), в должности (полное наименование должности), прошу произвести продукцию отделом (наименование отдела).
    Перечень необходимых продуктов:

    Причина заказа:

    =============================================
                                Место для печатей
#Отчёт об изучении объекта
ent-Papermed2 = Отчёт об изучении объекта
    .desc = { ent-Paper.desc }
book-text-papermed2 =
    =============================================
                         ОТЧЁТ ОБ ИЗУЧЕНИИ ОБЪЕКТА
    =============================================
    Время от начала смены и дата:
    Составитель документа:
    Должность составителя:

    Для проведения экспертизы было представлено (кто или какой отдел передал объект) приспособление с неизученными свойствами. В ходе экспертизы объект был изучен, были установлены свойства объекта и его видовая принадлежность.
    Внешнее описание объекта:

    Выявленные свойства объекта:

    =============================================
                                Место для печатей
#Разрешение на рецептурный препарат
ent-Papermed3 = Разрешение на рецептурный препарат
    .desc = { ent-Paper.desc }
book-text-papermed3 =
    =============================================
                 РАЗРЕШЕНИЕ НА РЕЦЕПТУРНЫЙ ПРЕПАРАТ
    =============================================
    Время от начала смены и дата:
    Составитель документа:
    Должность составителя:

    Я, (ФИО), в должности (полное наименование должности), разрешаю хранение и использование рецептурного препарата или наркотического препарата "(полное наименование вещества)" пациенту (ФИО), в должности (полное наименование должности).
    Поставленный диагноз:

    Причина выдачи препарата:

    =============================================
                               Место для печатей
#Заключение о состоянии здоровья
ent-Papermed4 = Заключение о состоянии здоровья
    .desc = { ent-Paper.desc }
book-text-papermed4 =
    =============================================
                     ЗАКЛЮЧЕНИЕ О СОСТОЯНИИ ЗДОРОВЬЯ
    =============================================
    Время от начала смены и дата:
    Составитель документа:
    Должность составителя:

    Пациент (ФИО), в должности (полное наименование должности), был направлен на медицинское обследование в связи с (причина прохождения обследования). Был произведён полный осмотр пациента, проведены необходимые исследования и анализы.
    Состав врачебной комиссии:
    (ФИО врача, полное наименование должности или специализации)
    Состояние пациента при поступлении:

    Поставленный диагноз:

    Психологическое состояние пациента:

    Оказанное лечение в ходе госпитализации:

    =============================================
                               Место для печатей
#Запрос на проведение эвтаназии
ent-Papermed5 = Запрос на проведение эвтаназии
    .desc = { ent-Paper.desc }
book-text-papermed5 =
    =============================================
                       ЗАПРОС НА ПРОВЕДЕНИЕ ЭВТАНАЗИИ
    =============================================
    Время от начала смены и дата:
    Составитель документа:
    Должность составителя:

    Я, (ФИО), в должности (полное наименование должности), прошу содействие медицинского отдела в проведении эвтаназии в качестве врачебного лечения по причине (указать причину запроса). С последствиями данного решения ознакомлен, медицинским персоналом была установлена рациональность и гуманность данного решения. Претензий к к медицинскому отделу при соблюдении ими протоколов эвтаназии не имею.
    По окончании процедуры прошу утилизировать тело путём (способ утилизации) при наличии на это возможности.
    =============================================
                               Место для печатей
#Свидетельство о смерти
ent-Papermed6 = Свидетельство о смерти
    .desc = { ent-Paper.desc }
book-text-papermed6 =
    =============================================
                            СВИДЕТЕЛЬСТВО О СМЕРТИ
    =============================================
    Время от начала смены и дата:
    Составитель документа:
    Должность составителя:

    ФИО умершего:
    Должность умершего:
    Раса:
    Пол:
    Причина смерти:
    Возможность проведения реанимации или клонирования:

    =============================================
                               Место для печатей
#Разрешение на утилизацию тела
ent-Papermed7 = Разрешение на утилизацию тела
    .desc = { ent-Paper.desc }
book-text-papermed7 =
    =============================================
                     РАЗРЕШЕНИЕ НА УТИЛИЗАЦИЮ ТЕЛА
    =============================================
    Время от начала смены и дата:
    Составитель документа:
    Должность составителя:

    Я, (ФИО), в должности (полное наименование должности), разрешаю утилизировать тело (ФИО), в должности (полное наименование должности) в связи с невозможностью его реанимации и клонирования.
    Способ утилизации:

    =============================================
                               Место для печатей
#Документы Инженерного отдела
#Разрешение на строительство
ent-Papereng1 = Разрешение на строительство
    .desc = { ent-Paper.desc }
book-text-papereng1 =
    =============================================
                         РАЗРЕШЕНИЕ НА СТРОИТЕЛЬСТВО
    =============================================
    Время от начала смены и дата:
    Составитель документа:
    Должность составителя:

    Я, (ФИО), в должности (полное наименование должности), разрешаю произвести (ФИО), в должности (полное наименование должности), перепланировку части станции (указание места перепланировки) по причине (причина перепланировки).
    Согласованный объем перепланировки:

    =============================================
                              Место для печатей
#Отчёт о техническом состоянии
ent-Papereng2 = Отчёт о техническом состоянии
    .desc = { ent-Paper.desc }
book-text-papereng2 =
    =============================================
                         ОТЧЁТ О ТЕХНИЧЕСКОМ СОСТОЯНИИ
    =============================================
    Время от начала смены и дата:
    Составитель документа:
    Должность составителя:

    Была произведена проверка (название системы или объекта), результаты проверки были проанализированы, был проведен анализ причин возникновения нестабильной работы объекта.
    Причина поломки объекта:

    Выявленные повреждения объекта:

    Произведенный ремонт объекта:

    =============================================
                                Место для печатей
#Запрос на проведение строительных работ
ent-Papereng3 = Запрос на проведение строительных работ
    .desc = { ent-Paper.desc }
book-text-papereng3 =
    =============================================
           ЗАПРОС НА ПРОВЕДЕНИЕ СТРОИТЕЛЬНЫХ РАБОТ
    =============================================
    Время от начала смены и дата:
    Составитель документа:
    Должность составителя:

    Я, (ФИО), в должности (полное наименование должности), прошу провести строительные работы в (название отдела или объекта) по причине (причина запроса).
    Перечень строительных работ:

    =============================================
                                Место для печатей
#Документы Научно-Исследовательского отдела
#Отчёт об эксперименте
ent-Paperrnd1 = Отчёт об эксперименте
    .desc = { ent-Paper.desc }
book-text-paperrnd1 =
    =============================================
                        ОТЧЁТ ОБ ЭКСПЕРИМЕНТЕ
    =============================================
    Время от начала смены и дата:
    Составитель документа:
    Должность составителя:

    Внешнее описание объекта эксперимента:

    Экспериментатор(-ы):

    Эксперимент №...
    Описание эксперимента:

    Ожидаемый результат:

    Используемое оборудование:

    Фактический результат:

    =============================================
                               Место для печатей
#Приказ о признании разумности существа
ent-Paperrnd2 = Приказ о признании разумности существа
    .desc = { ent-Paper.desc }
book-text-paperrnd2 =
    =============================================
             ПРИКАЗ О ПРИЗНАНИИ РАЗУМНОСТИ СУЩЕСТВА
    =============================================
    Время от начала смены и дата:
    Составитель документа:
    Должность составителя:

    В ходе тестирования существа были выявлены признаки высшей мозговой деятельности и разумности данного существа, его способность мыслить, обучаться, понимание морали, наличие здравого смысла в поступках. Таким образом я, (ФИО), в должности (полное наименование должности), исходя из принципов равенства прав всех разумных существ, установленного ОПРС, признаю данное существо разумным.
    Внешний вид существа:

    Устанавливаемое полное имя существа:

    =============================================
                                Место для печатей
#Запрос на проведение модернизации
ent-Paperrnd3 = Запрос на проведение модернизации
    .desc = { ent-Paper.desc }
book-text-paperrnd3 =
    =============================================
                 ЗАПРОС НА ПРОВЕДЕНИЕ МОДЕРНИЗАЦИИ
    =============================================
    Время от начала смены и дата:
    Составитель документа:
    Должность составителя:

    Я, (ФИО), в должности (полное наименование должности), прошу модернизировать приборы в (название отдела или объекта) по причине (причина запроса).
    Перечень модернизации:

    =============================================
                                Место для печатей
#Документы отдела Снабжения
#Отчёт об утилизации
ent-Papercar1 = Отчёт об утилизации
    .desc = { ent-Paper.desc }
book-text-papercar1 =
    =============================================
                             ОТЧЁТ ОБ УТИЛИЗАЦИИ
    =============================================
    Время от начала смены и дата:
    Составитель документа:
    Должность составителя:

    Отделом Снабжения была произведена утилизация объектов при (метод утилизации). В ходе утилизации были обнаружены ценные предметы и вещи, ценные предметы были переданы в соответствующие отделы для их использования.
    Перечень найденных вещей:

    =============================================
                              Место для печатей
#Заказ на закупку ресурсов, снаряжения
ent-Papercar2 = Заказ на закупку ресурсов, снаряжения
    .desc = { ent-Paper.desc }
book-text-papercar2 =
    =============================================
              ЗАКАЗ НА ЗАКУПКУ РЕСУРСОВ, СНАРЯЖЕНИЯ
    =============================================
    Время от начала смены и дата:
    Составитель документа:
    Должность составителя:

    Перечень товаров для заказа:

    Место доставки товара:

    Причина:

    =============================================
                                Место для печатей
#Заказ на закупку вооружения
ent-Papercar3 = Заказ на закупку вооружения
    .desc = { ent-Paper.desc }
book-text-papercar3 =
    =============================================
                       ЗАКАЗ НА ЗАКУПКУ ВООРУЖЕНИЯ
    =============================================
    Время от начала смены и дата:
    Составитель документа:
    Должность составителя:

    Я, (ФИО), в должности (полное наименование должности), произвожу заказ боевого оружия и (или) боевых приспособлений через отдел Снабжения.
    Причина заказа:

    =============================================
                                Место для печатей
#Документы Сервисного отдела
#Свидетельство о заключении брака
ent-Paperser1 = Свидетельство о заключении брака
    .desc = { ent-Paper.desc }
book-text-paperser1 =
    =============================================
                   СВИДЕТЕЛЬСТВО О ЗАКЛЮЧЕНИИ БРАКА
    =============================================
    Время от начала смены и дата:
    Составитель документа:
    Должность составителя:

    Я, (ФИО), в должности (полное наименование должности), заключаю брак между (ФИО), в должности (полное наименование должности), и (ФИО), в должности (полное наименование должности).
    После заключения брака брачующимся были присвоены следующие полные имена:

    =============================================
                                Место для печатей
#Свидетельство о расторжении брака
ent-Paperser2 = Свидетельство о расторжении брака
    .desc = { ent-Paper.desc }
book-text-paperser2 =
    =============================================
                   СВИДЕТЕЛЬСТВО О РАСТОРЖЕНИИ БРАКА
    =============================================
    Время от начала смены и дата:
    Составитель документа:
    Должность составителя:

    Я, (ФИО), в должности (полное наименование должности), расторгаю брак между (ФИО), в должности (полное наименование должности), и (ФИО), в должности (полное наименование должности).
    После расторжения брака бывшим супругам были присвоены следующие полные имена:

    Разделение имущества было произведено следующим образом:

    =============================================
                                Место для печатей
#Документы связи с Центральным Командованием
#Запрос эвакуационного шаттла
ent-Papercc1 = Запрос эвакуационного шаттла
    .desc = { ent-Paper.desc }
book-text-papercc1 =
    =============================================
                      ЗАПРОС ЭВАКУАЦИОННОГО ШАТТЛА
    =============================================
    Время от начала смены и дата:
    Составитель документа:
    Должность составителя:

    Уважаемое Центральное Командование! Я, (ФИО), в должности (полное наименование должности), прошу запустить протоколы эвакуации и прислать эвакуационный шаттл, приняв решение об окончании смены.
    Причина окончания смены:

    =============================================
                                Место для печатей
#Запрос регистрации шаттла
ent-Papercc2 = Запрос регистрации шаттла
    .desc = { ent-Paper.desc }
book-text-papercc2 =
    =============================================
                         ЗАПРОС РЕГИСТРАЦИИ ШАТТЛА
    =============================================
    Время от начала смены и дата:
    Составитель документа:
    Должность составителя:

    Я, (ФИО), в должности (полное наименование должности), прошу провести регистрацию шаттла в системе NanoTrasen для идентификации.
    Размеры шаттла:

    Класс шаттла:

    Ответственный за постройку:

    Запрашиваемое наименование:

    =============================================
                                Место для печатей
#Заказ специального снаряжения
ent-Papercc3 = Заказ специального снаряжения
    .desc = { ent-Paper.desc }
book-text-papercc3 =
    =============================================
                     ЗАКАЗ СПЕЦИАЛЬНОГО СНАРЯЖЕНИЯ
    =============================================
    Время от начала смены и дата:
    Составитель документа:
    Должность составителя:

    Я, (ФИО), в должности (полное наименование должности), прошу предоставить специальное снаряжение станции от Центрального Командования.
    Перечень запрашиваемого снаряжения:

    Причина запроса:

    =============================================
                                Место для печатей
#Отчёт о ситуации
ent-Papercc4 = Отчёт о ситуации
    .desc = { ent-Paper.desc }
book-text-papercc4 =
    =============================================
                                  ОТЧЁТ О СИТУАЦИИ
    =============================================
    Время от начала смены и дата:
    Составитель документа:
    Должность составителя:

    Цель:
    Статус выполнения цели:
    Код уровня угрозы:
    Причина установления кода:
    Активные угрозы:
    Потери среди экипажа:
    Текущая ситуация:

    =============================================
                                Место для печатей
#Запрос на вызов членов ЦК, ДСО
ent-Papercc5 = Запрос на вызов членов ЦК, ДСО
    .desc = { ent-Paper.desc }
book-text-papercc5 =
    =============================================
                       ЗАПРОС НА ВЫЗОВ ЧЛЕНОВ ЦК, ДСО
    =============================================
    Время от начала смены и дата:
    Составитель документа:
    Должность составителя:

    Я, (ФИО), в должности (полное наименование должности), прошу рассмотреть возможность вызова на станцию:

    Причина вызова:

    =============================================
                                Место для печатей
#Запрос на изменение заработной платы
ent-Papercc6 = Запрос на изменение заработной платы
    .desc = { ent-Paper.desc }
book-text-papercc6 =
    =============================================
               ЗАПРОС НА ИЗМЕНЕНИЕ ЗАРАБОТНОЙ ПЛАТЫ
    =============================================
    Время от начала смены и дата:
    Составитель документа:
    Должность составителя:

    Я, (ФИО), в должности (полное наименование должности), прошу рассмотреть возможность повышения/понижения заработной платы на (сумма или количество процентов) сотруднику (ФИО) в должности (полное название должности)/отделу (наименование отдела)/текущей смене.
    Причина повышения/понижения заработной платы:

    =============================================
                                Место для печатей
#Запрос внеперечневого трудоустройства
ent-Papercc7 = Запрос внеперечневого трудоустройства
    .desc = { ent-Paper.desc }
book-text-papercc7 =
    =============================================
             ЗАПРОС ВНЕПЕРЕЧНЕВОГО ТРУДОУСТРОЙСТВА
    =============================================
    Время от начала смены и дата:
    Составитель документа:
    Должность составителя:

    Я, (ФИО), в должности (полное наименование должности), прошу рассмотреть возможность принятия в рабочий штат текущей смены (ФИО) на внеперечневую должность.
    Полное наименование должности:

    Ответственный за работника глава или сотрудник:

    Выполняемые работы в должности (СРП):

    Предоставляемые доступы работнику:

    Причина трудоустройства:

    =============================================
                                Место для печатей

